# У вашій першій лабораторії:
#
# Скористайтеся цією print()функцією, щоб вивести рядок Hello, Python!на екран. Використовуйте подвійні лапки навколо рядка.
# Зробивши це, скористайтеся print()функцією знову, але цього разу надрукуйте своє ім’я.
# Видаліть подвійні лапки та запустіть свій код. Подивіться на реакцію Python. Яка помилка видається?
# Потім видаліть дужки, поставте подвійні лапки та знову запустіть код. Яка помилка видається цього разу?
# Експериментуйте якомога більше. Змініть подвійні лапки на одинарні, використовуйте кілька print()функцій в одному рядку, а потім у різних рядках. Дивіться, що відбувається.

print("Hello, Python")

print("Alex") print("Alex") print("Alex")


